<?php require 'top.php'?>

    <link rel="stylesheet" href="css/index.css" type="text/css">
    <script src="js/index.js" type="text/javascript"></script>

    <div class="top_span"></div>
    <br>
    <div class="clear_float"></div>

    <section>

        <!--在这里写内容-->
        <div class="ab">
        <div class="about document-width">
                    <h2 class="blocktitle">等级制度</h2>
                    <h3>积分获得公式:</h3><p>
                    总积分= 主题数 + (精华帖数X5 ) + 种子 + (在线时间(小时) X 0.1) + ( 发帖数 X 0.2)
                    <br>
                    Lv1 积分数：1
                    <br>
                    Lv2 积分数：3
                    <br>
                    Lv3 积分数：7
                    <br>
                    Lv4 积分数：15
                    <br>
                    Lv5 积分数：31
                    <br>
                    Lv6 积分数：127
                    <br>
                    Lv7 积分数：191</p>
                    <br>
                    <h2 class="blocktitle">用户协议</h2>
                    <p>欢迎您加入本站点参加交流和讨论，本站点为公共论坛，为维护网上公共秩序和社会稳定，请您自觉遵守以下条款：
                        <br>
                        一、不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家社会集体的和公民的合法权益，不得利用本站制作、复制和传播下列信息：
                        <br>
                        二、互相尊重，对自己的言论和行为负责。
                        <br>
                        三、禁止在申请用户时使用相关本站的词汇，或是带有侮辱、毁谤、造谣类的或是有其含义的各种语言进行注册用户，否则我们会将其删除。
                        <br>
                        四、禁止以任何方式对本站进行各种破坏行为。
                        <br>
                        五、如果您有违反国家相关法律法规的行为，本站概不负责，您的登录论坛信息均被记录无疑，必要时，我们会向相关的国家管理部门提供此类信息。
                        <br>
                        六、发现论坛BUG时，有义务向管理员及时汇报BUG情况，恶意使用、传播、隐瞒、知情不报等行为一律作封停处理。
                        <br>
                        七、系统将会自动注销以下类型帐号：1年以上未登陆、注册1个月以上未发表任何帖子。
                        <br>
                        八、论坛帐号禁止转借使用。
                        九、希望之地不欢迎有人品问题的人，如果在论坛内或者论坛外戴有骗子、盗号或其他道德败坏头衔的人，论坛会封停该会员的帐号。
                        <br>
                        十、论坛禁止注册马甲，如发现有利用马甲起哄、闹事、参与活动的，主号连带受处罚。
                        <br>
                        十一、如果在公司或者单位里有同事朋友也上论坛，请勿在这类场合参与论坛活动，您可以回到家再参加。 如果在家中有老公老婆哥哥姐姐弟弟妹妹等也上论坛，无论多少人都只能使用同一个帐号参加论坛活动。
                        当您申请用户时，表示您已经同意遵守本规章。</p>
                        <br>
                    <h2 class="blocktitle">联系我们</h2>
                    <p>商务合作:
                       <p> Email: xxx@163.com<br>
                        友链交换:
                        Email: xxx@163.com</p>
                    <br>
                    <h2 class="blocktitle">关于我们</h2>
                    <p>10栋306的三个基佬</p>
        </div>
        </div>

    </section>

    <div class="clear_float"></div>

<?php require 'bottom.php'?>